Repository: AkbaraliKhasanov-2000/New-App
Catalog: Scanlet/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, uz

source: Choose a page below, then pick a signature.
cs: Vyberte níže stránku a pak podpis.
da: Vælg en side nedenfor, og vælg derefter en signatur.
de: Wähle unten eine Seite und dann eine Signatur.
el: Επιλέξτε σελίδα παρακάτω και μετά υπογραφή.
es: Elige una página abajo y luego una firma.
fi: Valitse sivu alta ja sitten allekirjoitus.
fr: Choisissez une page ci-dessous, puis une signature.
hr: Odaberite stranicu ispod, a zatim potpis.
hu: Válassz lent egy oldalt, majd egy aláírást.
it: Scegli una pagina qui sotto, poi una firma.
nb: Velg en side nedenfor, og velg deretter en signatur.
nl: Kies hieronder een pagina en daarna een handtekening.
pl: Wybierz stronę poniżej, a potem podpis.
pt_br: Escolha uma página abaixo e depois uma assinatura.
pt_pt: Escolha uma página abaixo e depois uma assinatura.
ro: Alege o pagină mai jos, apoi o semnătură.
ru: Выберите страницу ниже, затем подпись.
sk: Vyberte nižšie stranu a potom podpis.
sv: Välj en sida nedan och sedan en signatur.
tr: Aşağıdan bir sayfa, ardından bir imza seçin.
uk: Виберіть сторінку нижче, а потім підпис.
uz: Quyidan sahifani, so‘ng imzoni tanlang.

source: Clean, professional exports.
cs: Čisté, profesionální exporty.
da: Rene, professionelle eksporter.
de: Saubere, professionelle Exporte.
el: Καθαρές, επαγγελματικές εξαγωγές.
es: Exporta limpio y profesional.
fi: Siistit, ammattimaiset viennit.
fr: Des exports nets et professionnels.
hr: Čisti, profesionalni izvozi.
hu: Tiszta, profi exportálás.
it: Esportazioni pulite e professionali.
nb: Rene, profesjonelle eksporter.
nl: Strakke, professionele exports.
pl: Czyste, profesjonalne pliki.
pt_br: Exportações limpas e profissionais.
pt_pt: Exportações limpas e profissionais.
ro: Exporturi curate, profesionale.
ru: Чистый профессиональный экспорт.
sk: Čisté, profesionálne exporty.
sv: Rena, professionella exporter.
tr: Temiz, profesyonel dışa aktarımlar.
uk: Чистий, професійний експорт.
uz: Toza, professional eksport.

source: Clear
cs: Vymazat
da: Ryd
de: Leeren
el: Καθαρισμός
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Očisti
hu: Törlés
it: Cancella
nb: Tøm
nl: Wis
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sv: Rensa
tr: Temizle
uk: Очистити
uz: Tozalash

source: Close
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
it: Chiudi
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити
uz: Yopish

source: Contact Support
cs: Kontaktovat podporu
da: Kontakt support
de: Support kontaktieren
el: Υποστήριξη
es: Contactar soporte
fi: Ota yhteyttä tukeen
fr: Contacter le support
hr: Kontaktiraj podršku
hu: Támogatás
it: Contatta l’assistenza
nb: Kontakt kundestøtte
pl: Napisz do wsparcia
pt_br: Falar com o suporte
pt_pt: Contactar suporte
ro: Contactează asistența
ru: Написать в поддержку
sk: Kontaktovať podporu
sv: Kontakta support
tr: Destekle İletişim
uk: Підтримка
uz: Yordamga yozish

source: Continue
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
it: Continua
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
tr: Devam
uk: Продовжити
uz: Davom etish

source: Copy All
cs: Kopírovat vše
da: Kopiér alt
de: Alle kopieren
el: Αντιγραφή
es: Copiar todo
fi: Kopioi kaikki
fr: Tout copier
hr: Kopiraj sve
hu: Másold mindet
it: Copia tutto
nb: Kopier alt
nl: Kopieer alles
pl: Kopiuj całość
pt_br: Copiar tudo
pt_pt: Copiar tudo
ro: Copiază tot
ru: Всё в буфер
sk: Kopírovať
sv: Kopiera allt
tr: Metni Kopyala
uk: Копіювати все
uz: To‘liq nusxa

source: Copy, translate and share text from any page.
cs: Kopírujte, překládejte a sdílejte text z libovolné stránky.
da: Kopiér, oversæt og del tekst fra enhver side.
de: Kopiere, übersetze und teile Text von jeder Seite.
el: Αντιγράψτε, μεταφράστε και μοιραστείτε κείμενο από κάθε σελίδα.
es: Copia, traduce y comparte el texto de cualquier página.
fi: Kopioi, käännä ja jaa tekstiä miltä tahansa sivulta.
fr: Copiez, traduisez et partagez le texte de chaque page.
hr: Kopirajte, prevodite i dijelite tekst s bilo koje stranice.
hu: Másold, fordítsd le és oszd meg bármely oldal szövegét.
it: Copia, traduci e condividi il testo di qualsiasi pagina.
nb: Kopier, oversett og del tekst fra hvilken som helst side.
nl: Kopieer, vertaal en deel tekst van elke pagina.
pl: Kopiuj, tłumacz i udostępniaj tekst z każdej strony.
pt_br: Copie, traduza e compartilhe o texto de qualquer página.
pt_pt: Copie, traduza e partilhe o texto de qualquer página.
ro: Copiază, traduce și partajează textul din orice pagină.
ru: Копируйте, переводите и отправляйте текст с любой страницы.
sk: Kopírujte, prekladajte a zdieľajte text z ľubovoľnej strany.
sv: Kopiera, översätt och dela text från alla sidor.
tr: Herhangi bir sayfadaki metni kopyalayın, çevirin ve paylaşın.
uk: Копіюйте, перекладайте й поширюйте текст зі сторінок.
uz: Istalgan sahifa matnini nusxalang, tarjima qiling va ulashing.

source: Create
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
hr: Izradi
hu: Létrehozás
it: Crea
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sv: Skapa
tr: Oluştur
uk: Створити
uz: Yaratish

source: Create Searchable PDFs
cs: Tvořte prohledávatelná PDF
da: Opret søgbare PDF'er
de: Durchsuchbare PDFs erstellen
el: PDF με αναζήτηση κειμένου
es: Crea PDF con búsqueda
fi: Luo haettavia PDF:iä
fr: Créez des PDF interrogeables
hr: Izradite pretraživi PDF
hu: Kereshető PDF-ek
it: Crea PDF ricercabili
nb: Lag søkbare PDF-er
nl: Maak doorzoekbare PDF's
pl: Twórz PDF z wyszukiwaniem
pt_br: Crie PDFs pesquisáveis
pt_pt: Crie PDF pesquisáveis
ro: Creează PDF-uri căutabile
ru: Создавайте PDF с поиском
sk: Tvorte vyhľadávateľné PDF
sv: Skapa sökbara PDF:er
tr: Aranabilir PDF Oluşturun
uk: Створюйте PDF з пошуком
uz: Qidiriladigan PDF yarating

source: Crop
cs: Oříznout
da: Beskær
de: Zuschneiden
el: Περικοπή
es: Recortar
fi: Rajaa
fr: Recadrer
hr: Obreži
hu: Körülvágás
it: Ritaglia
nb: Beskjær
nl: Snijd bij
pl: Kadruj
pt_br: Recortar
pt_pt: Recortar
ro: Decupează
ru: Обрезать
sk: Orezať
sv: Beskär
tr: Kırpma
uk: Обрізання
uz: Kesish

source: Date Created
cs: Datum vytvoření
da: Oprettelsesdato
de: Erstellungsdatum
el: Ημ/νία δημιουργίας
es: Fecha de creación
fi: Luontipäivä
fr: Date de création
hr: Datum izrade
hu: Létrehozás dátuma
it: Data di creazione
nb: Opprettet
nl: Aanmaakdatum
pl: Data utworzenia
pt_br: Data de criação
pt_pt: Data de criação
ro: Data creării
ru: Дата создания
sk: Dátum vytvorenia
sv: Datum skapat
tr: Oluşturma Tarihi
uk: Дата створення
uz: Yaratilgan sana

source: Date Modified
cs: Datum změny
da: Ændringsdato
de: Änderungsdatum
el: Ημ/νία τροποποίησης
es: Última modificación
fi: Muokkauspäivä
fr: Date de modification
hr: Datum izmjene
hu: Módosítás dátuma
it: Data di modifica
nb: Endret
nl: Wijzigingsdatum
pl: Data zmiany
pt_br: Data de modificação
pt_pt: Data de modificação
ro: Data modificării
ru: Дата изменения
sk: Dátum zmeny
sv: Datum ändrat
tr: Değiştirme Tarihi
uk: Дата зміни
uz: O‘zgartirilgan sana

source: day
cs: den
da: dag
de: Tag
el: ημέρα
es: día
fi: päivä
fr: jour
hr: dan
hu: nap
it: giorno
nb: dag
nl: dag
pl: dzień
pt_br: dia
pt_pt: dia
ro: zi
ru: день
sk: deň
sv: dag
tr: gün
uk: день
uz: kun

source: Default Filter
cs: Výchozí filtr
da: Standardfilter
de: Standardfilter
el: Προεπιλ. φίλτρο
es: Filtro por omisión
fi: Oletussuodatin
fr: Filtre par défaut
hr: Zadani filtar
hu: Alapszűrő
it: Filtro predefinito
nb: Standardfilter
nl: Standaardfilter
pl: Domyślny filtr
pt_br: Filtro padrão
pt_pt: Filtro predefinido
ro: Filtru implicit
ru: Фильтр по умолчанию
sk: Predvolený filter
sv: Standardfilter
tr: Varsayılan Filtre
uk: Стандарт. фільтр
uz: Standart filtr

source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Obriši
hu: Törlés
it: Elimina
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Radera
tr: Sil
uk: Видалити
uz: O‘chirish

source: Delete %lld Documents?
cs: Smazat %lld dokumentů?
da: Slet %lld dokumenter?
de: %lld Dokumente löschen?
el: Διαγραφή %lld εγγράφων;
es: ¿Eliminar %lld documentos?
fi: Poista %lld dokumenttia?
fr: Supprimer %lld documents ?
hr: Obrisati %lld dokumenata?
hu: Törölsz %lld dokumentumot?
it: Eliminare %lld documenti?
nb: Slette %lld dokumenter?
nl: Verwijder %lld documenten?
pl: Usunąć %lld dokumentu?
pt_br: Apagar %lld documentos?
pt_pt: Apagar %lld documentos?
ro: Ștergi %lld de documente?
ru: Удалить %lld документа?
sk: Vymazať %lld dokumentov?
sv: Radera %lld dokument?
tr: %lld Belge Silinsin mi?
uk: Видалити %lld документа?
uz: %lld hujjat o‘chirilsinmi?

source: Delete Document
cs: Smazat dokument
da: Slet dokument
de: Dokument löschen
el: Διαγραφή εγγράφου
es: Eliminar documento
fi: Poista dokumentti
fr: Supprimer le document
hr: Obriši dokument
hu: Dokumentum törlése
it: Elimina documento
nb: Slett dokument
nl: Verwijder document
pl: Usuń dokument
pt_br: Apagar documento
pt_pt: Apagar documento
ro: Șterge documentul
ru: Удалить документ
sk: Vymazať dokument
sv: Radera dokument
tr: Belgeyi Sil
uk: Видалити документ
uz: Hujjatni o‘chirish

source: Delete Document?
cs: Smazat dokument?
da: Slet dokument?
de: Dokument löschen?
el: Διαγραφή εγγράφου;
es: ¿Eliminar documento?
fi: Poista dokumentti?
fr: Effacer le document ?
hr: Obrisati dokument?
hu: Törlöd a dokumentumot?
it: Eliminare documento?
nb: Slette dokumentet?
nl: Verwijder document?
pl: Usunąć dokument?
pt_br: Apagar documento?
pt_pt: Apagar documento?
ro: Ștergi documentul?
ru: Удалить документ?
sk: Vymazať dokument?
sv: Radera dokument?
tr: Belge Silinsin mi?
uk: Видалити документ?
uz: Hujjat o‘chirilsinmi?

source: Delete Folder
cs: Smazat složku
da: Slet mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es: Eliminar carpeta
fi: Poista kansio
fr: Supprimer le dossier
hr: Obriši mapu
hu: Mappa törlése
it: Elimina cartella
nb: Slett mappe
nl: Verwijder map
pl: Usuń folder
pt_br: Apagar pasta
pt_pt: Apagar pasta
ro: Șterge dosarul
ru: Удалить папку
sk: Vymazať priečinok
sv: Radera mapp
tr: Klasörü Sil
uk: Видалити папку
uz: Jildni o‘chirish

source: Delete Folder?
cs: Smazat složku?
da: Slet mappe?
de: Ordner löschen?
el: Διαγραφή φακέλου;
es: ¿Eliminar carpeta?
fi: Poista kansio?
fr: Supprimer le dossier ?
hr: Obrisati mapu?
hu: Törlöd a mappát?
it: Eliminare la cartella?
nb: Slette mappen?
nl: Verwijder map?
pl: Usunąć folder?
pt_br: Apagar pasta?
pt_pt: Apagar pasta?
ro: Ștergi dosarul?
ru: Удалить папку?
sk: Vymazať priečinok?
sv: Radera mapp?
tr: Klasör Silinsin mi?
uk: Видалити папку?
uz: Jild o‘chirilsinmi?

source: Delete Page
cs: Smazat stránku
da: Slet side
de: Seite löschen
el: Διαγραφή σελίδας
es: Eliminar página
fi: Poista sivu
fr: Supprimer la page
hr: Obriši stranicu
hu: Oldal törlése
it: Elimina pagina
nb: Slett side
nl: Verwijder pagina
pl: Usuń stronę
pt_br: Apagar página
pt_pt: Apagar página
ro: Șterge pagina
ru: Удалить страницу
sk: Vymazať stranu
sv: Radera sida
tr: Sayfayı Sil
uk: Видалити сторінку
uz: Sahifa o‘chirish

source: Delete Page?
cs: Smazat stránku?
da: Slet side?
de: Seite löschen?
el: Διαγραφή σελίδας;
es: ¿Eliminar página?
fi: Poista sivu?
fr: Supprimer la page ?
hr: Obrisati stranicu?
hu: Törlöd az oldalt?
it: Eliminare la pagina?
nb: Slette siden?
nl: Verwijder pagina?
pl: Usunąć stronę?
pt_br: Apagar página?
pt_pt: Apagar página?
ro: Ștergi pagina?
ru: Удалить страницу?
sk: Vymazať stranu?
sv: Radera sida?
tr: Sayfa Silinsin mi?
uk: Видалити сторінку?
uz: Sahifa o‘chsinmi?

source: Deselect All
cs: Zrušit výběr
da: Fravælg alle
de: Auswahl aufheben
el: Αποεπιλογή όλων
es: Anular selección
fi: Poista valinnat
fr: Tout décocher
hr: Poništi odabir
hu: Kijelölés törlése
it: Deseleziona tutto
nb: Fjern alle valg
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
pt_pt: Desmarcar tudo
ro: Deselectează tot
ru: Снять выбор
sk: Zrušiť výber
sv: Avmarkera alla
tr: Seçimi Kaldır
uk: Зняти вибір
uz: Tanlovni tozalash

source: Document scanning isn’t supported on this device. You can import photos instead.
cs: Toto zařízení nepodporuje skenování dokumentů. Místo toho můžete importovat fotky.
da: Scanning af dokumenter understøttes ikke på denne enhed. Du kan i stedet importere fotos.
de: Das Scannen von Dokumenten wird auf diesem Gerät nicht unterstützt. Du kannst stattdessen Fotos importieren.
el: Η σάρωση εγγράφων δεν υποστηρίζεται σε αυτή τη συσκευή. Μπορείτε να εισαγάγετε φωτογραφίες.
es: Este dispositivo no permite escanear documentos. Puedes importar fotos en su lugar.
fi: Tämä laite ei tue dokumenttien skannausta. Voit tuoda kuvia sen sijaan.
fr: La numérisation n’est pas prise en charge sur cet appareil. Vous pouvez importer des photos à la place.
hr: Ovaj uređaj ne podržava skeniranje dokumenata. Umjesto toga možete uvesti fotografije.
hu: Ez az eszköz nem támogatja a dokumentumbeolvasást. Helyette fotókat importálhatsz.
it: La scansione dei documenti non è supportata su questo dispositivo. Puoi invece importare foto.
nb: Dokumentskanning støttes ikke på denne enheten. Du kan importere bilder i stedet.
nl: Documenten scannen wordt niet ondersteund op dit apparaat. Je kunt in plaats daarvan foto's importeren.
pl: To urządzenie nie obsługuje skanowania dokumentów. Zamiast tego możesz importować zdjęcia.
pt_br: Este aparelho não permite escanear documentos. Você pode importar fotos.
pt_pt: Este dispositivo não suporta a digitalização de documentos. Pode importar fotos.
ro: Scanarea documentelor nu este acceptată pe acest dispozitiv. Poți importa poze în schimb.
ru: Сканирование документов не поддерживается на этом устройстве. Вместо этого можно импортировать фото.
sk: Toto zariadenie nepodporuje skenovanie dokumentov. Namiesto toho môžete importovať fotky.
sv: Dokumentskanning stöds inte på den här enheten. Du kan importera bilder i stället.
tr: Bu aygıtta belge tarama desteklenmiyor. Bunun yerine fotoğrafları içe aktarabilirsiniz.
uk: Цей пристрій не підтримує сканування документів. Натомість можна імпортувати фото.
uz: Bu qurilmada hujjat skanerlash qo‘llab-quvvatlanmaydi. Buning o‘rniga rasmlarni import qilishingiz mumkin.

source: Documents
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
fi: Dokumentit
hr: Dokumenti
hu: Dokumentumok
it: Documenti
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt_br: Documentos
pt_pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sv: Dokument
tr: Belgeler
uk: Документи
uz: Hujjatlar

source: Documents in this folder will be moved to All Documents.
cs: Dokumenty z této složky se přesunou do Všech dokumentů.
da: Dokumenter i denne mappe flyttes til Alle dokumenter.
de: Die Dokumente in diesem Ordner werden nach „Alle Dokumente“ bewegt.
el: Τα έγγραφα του φακέλου θα μετακινηθούν στα «Όλα τα έγγραφα».
es: Los documentos de esta carpeta se moverán a Todos los docs.
fi: Kansion dokumentit siirretään kohteeseen Kaikki dokumentit.
fr: Les documents de ce dossier seront déplacés vers Tous les documents.
hr: Dokumenti iz ove mape bit će premješteni u Sve dokumente.
hu: A mappa dokumentumai az Összes dokumentum közé kerülnek.
it: I documenti di questa cartella verranno spostati in Tutti i documenti.
nb: Dokumentene i denne mappen flyttes til Alle dokumenter.
nl: Documenten in deze map worden verplaatst naar 'Alle documenten'.
pl: Dokumenty z tego folderu zostaną przeniesione do Wszystkich dokumentów.
pt_br: Os documentos desta pasta serão movidos para Todos os documentos.
pt_pt: Os documentos desta pasta serão movidos para Todos os documentos.
ro: Documentele din acest dosar vor fi mutate în Toate documentele.
ru: Документы из этой папки будут перемещены во «Все документы».
sk: Dokumenty z tohto priečinka sa presunú do Všetkých dokumentov.
sv: Dokumenten i den här mappen flyttas till Alla dokument.
tr: Bu klasördeki belgeler Tüm Belgeler’e taşınacak.
uk: Документи з цієї папки буде переміщено в «Усі документи».
uz: Ushbu jilddagi hujjatlar «Barcha hujjatlar»ga ko‘chiriladi.

source: Done
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: OK
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
it: Fine
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
tr: Bitti
uk: Готово
uz: Tayyor

source: Double-tap to edit this page.
cs: Klepnutím dvakrát stránku upravíte.
da: Dobbelttryk for at redigere siden.
de: Zum Bearbeiten doppeltippen.
el: Αγγίξτε δύο φορές για επεξεργασία.
es: Toca dos veces para editar la página.
fi: Muokkaa sivua kaksoisnapauttamalla.
fr: Touchez deux fois pour la modifier.
hr: Dvaput dodirnite za uređivanje.
hu: Koppints duplán a szerkesztéshez.
it: Tocca due volte per modificarla.
nb: Dobbelttrykk for å redigere siden.
nl: Tik dubbel om deze pagina te wijzigen.
pl: Stuknij dwa razy, by edytować stronę.
pt_br: Toque duas vezes para editar a página.
pt_pt: Toque duas vezes para editar a página.
ro: Atinge dublu pentru a edita pagina.
ru: Коснитесь дважды для правки.
sk: Dvojitým klepnutím upravíte stranu.
sv: Dubbeltryck för att redigera sidan.
tr: Düzenlemek için iki kez dokunun.
uk: Двічі торкніться, щоб редагувати.
uz: Tahrirlash uchun ikki marta bosing.

source: Drag to move. Pinch to resize.
cs: Posun tažením, velikost sevřením.
da: Træk for at flytte. Knib for størrelse.
de: Ziehe zum Bewegen, zoome zum Skalieren.
el: Σύρετε: μετακίνηση. Τσίμπημα: μέγεθος.
es: Mueve arrastrando y escala pellizcando.
fi: Siirrä vetämällä. Skaalaa nipistämällä.
fr: Glissez pour déplacer. Pincez : taille.
hr: Povucite za pomak, stisnite za veličinu.
hu: Húzd: mozgatás. Csípd: átméretezés.
it: Trascina: sposta. Pizzica: dimensione.
nb: Dra for å flytte. Knip for å skalere.
nl: Sleep om te bewegen, knijp om te schalen.
pl: Przesuwaj palcem, skaluj szczypaniem.
pt_br: Mova arrastando e ajuste com 2 dedos.
pt_pt: Mova arrastando e ajuste com 2 dedos.
ro: Trage: mută. Ciupește: redimensionează.
ru: Перетащите для сдвига. Щипок — размер.
sk: Posun ťahaním, veľkosť zovretím prstov.
sv: Dra för att flytta, nyp för storlek.
tr: Sürükle: taşı. Kıstır: boyutlandır.
uk: Тягніть — переміщення. Щипок — розмір.
uz: Suring — siljiydi. Chimdang — o‘lcham.

source: Draw once, place your signature in seconds.
cs: Nakreslete jednou, podpis vložíte během vteřin.
da: Tegn én gang, og placér din signatur på sekunder.
de: Einmal zeichnen, Signatur in Sekunden einfügen.
el: Σχεδιάστε μία φορά, υπογράψτε σε δευτερόλεπτα.
es: Dibújala una vez y colócala en segundos.
fi: Piirrä kerran, lisää allekirjoitus sekunneissa.
fr: Dessinez une fois, placez votre signature en un instant.
hr: Nacrtajte jednom, umetnite potpis u sekundi.
hu: Rajzold meg egyszer, és pillanatok alatt aláírhatsz.
it: Disegnala una volta, inserisci la firma in pochi secondi.
nb: Tegn én gang, plasser signaturen på sekunder.
nl: Eén keer tekenen, je handtekening in seconden plaatsen.
pl: Narysuj raz i wstawiaj podpis w kilka sekund.
pt_br: Desenhe uma vez e coloque sua assinatura em segundos.
pt_pt: Desenhe uma vez e coloque a assinatura em segundos.
ro: Desenează o dată, plasează semnătura în câteva secunde.
ru: Нарисуйте один раз — ставьте подпись за секунды.
sk: Nakreslite raz, podpis vložíte za pár sekúnd.
sv: Rita en gång, placera din signatur på sekunder.
tr: Bir kez çizin, imzanızı saniyeler içinde yerleştirin.
uk: Намалюйте раз — ставте підпис за секунди.
uz: Bir marta chizing — imzoni soniyalarda qo‘ying.

source: Duplicate
cs: Duplikovat
da: Dubler
de: Duplizieren
el: Διπλότυπο
es: Duplicar
fi: Monista
fr: Dupliquer
hr: Dupliciraj
hu: Duplikálás
it: Duplica
nb: Dupliser
nl: Dupliceer
pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicar
ro: Duplică
ru: Дублировать
sk: Duplikovať
sv: Duplicera
tr: Çoğalt
uk: Дублювати
uz: Nusxa yaratish

source: Each page is exported as a separate JPG image.
cs: Každá stránka se exportuje jako samostatný obrázek JPG.
da: Hver side eksporteres som et separat JPG-billede.
de: Jede Seite wird als separates JPG-Bild exportiert.
el: Κάθε σελίδα εξάγεται ως ξεχωριστή εικόνα JPG.
es: Cada página se exporta como una imagen JPG independiente.
fi: Jokainen sivu viedään erillisenä JPG-kuvana.
fr: Chaque page est exportée en image JPG distincte.
hr: Svaka stranica izvozi se kao zasebna JPG slika.
hu: Minden oldal külön JPG-képként lesz exportálva.
it: Ogni pagina viene esportata come immagine JPG separata.
nb: Hver side eksporteres som et eget JPG-bilde.
nl: Elke pagina wordt als aparte JPG-afbeelding geëxporteerd.
pl: Każda strona jest eksportowana jako osobny plik JPG.
pt_br: Cada página é exportada como uma imagem JPG separada.
pt_pt: Cada página é exportada como uma imagem JPG separada.
ro: Fiecare pagină este exportată ca imagine JPG separată.
ru: Каждая страница экспортируется отдельным JPG.
sk: Každá strana sa exportuje ako samostatný obrázok JPG.
sv: Varje sida exporteras som en separat JPG-bild.
tr: Her sayfa ayrı bir JPG görüntüsü olarak dışa aktarılır.
uk: Кожна сторінка експортується як окреме зображення JPG.
uz: Har bir sahifa alohida JPG rasm sifatida eksport qilinadi.
